<?
session_start();
?>

<html lang="en" dir="ltr">

<head>
  <title>HOE</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="css/main.css">
  <link rel="stylesheet" href="css/print.css" media="print">
</head>

<body>
<header class="clearFix">
  <div class="wrap"> <a id="logo" href="#">Хмельницькобленерго</a>
    <hr>
    <nav>
      <div id="nav"> <strong>Navigation</strong>
        <ul>
          <li class="active"> <a href="index.php">Домашня</a> </li>
          <li> <a href="about.php">Про нас</a> </li>
          <li> <a href="contacts.php">Контакти</a></li>
          <li> <a href="img.php">Наш офіс</a> </li>
            <?if ($_SESSION) {
            ?><li> <a href="prof.php">Профіль</a> </li><?
            } else { ?>
            <li> <a href="reg.php"> Реєстрація </a> </li><?
            }?>
        </ul>
      </div>
    </nav>
  </div>
</header>

<div id="intro">
  <div class="inner">
    <div class="wrap clearFix">
      <h1><strong>Хмельницькобленерго</strong></h1>
      <p>Провідна електропостачальна компанія України</p>
        <? if ($_SESSION) {
        ?> <a href="prof.php" class="button">Профіль</a> <?
        } else { 
        ?> <a href="login.php" class="button">Увійти</a> <?
        } ?>
      </div>
    <p>
    </p>
  </div>
</div>

<div id="content">
  <div class="wrap clearFix">
    <h2>Про нас</h2>
	
      <strong>Директор:</strong>
      <p>ОЛІЙНИК Сергій Володимирович</p>
      <strong>Поштова адреса:</strong>
      <p>29010 м.Хмельницький, вул. Бандери, 30</p>
      <strong>E-mail:</strong>  
      <p>kanc@oe.ic.km.ua</p>
      <strong>Тел./Факс:</strong> 
      <p>(0-382) 63-90-39(ф)</p>
      <strong>Диспетчерська служба:</strong>
      <p>(0-382) 63-70-01, (0-382) 63-09-23</p>
             
      <p>Вітаю Вас від імені Публічного Акціонерного Товариства «Хмельницькобленерго».</p>

      <p>Головною метою діяльності Компанії є передача та надійне постачання електричної енергії споживачам Хмельницької області в умовах функціонування єдиної енергетичної системи України. Задля цього здійснюються вдосконалення виробничо-технічної бази, реконструкція та будівництво виробничих об’єктів, електричних мереж.</p>
      
      <p>Наша Компанія пройшла великий шлях становлення, впроваджуючи ефективну стратегію розвитку та сучасні методи управління.</p>
      
      <p>Реалізовуючи обрану стратегію, Компанія особливу увагу приділяє взаємовідносинам зі споживачем, розглядає його як свого основного інвестора. Тому гасло «Споживач – найвища цінність Компанії» є незмінною дорожньою картою Компанії.</p>
      
      <p>З метою максимального задоволення потреб споживачів електроенергії в Компанії створено мережу сервісних центрів європейського рівня в усіх районах області, що дозволяє розширити діапазон послуг та покращити їх якість.</p>
     
      <p>Обравши шлях постійного вдосконалення, керуючись фундаментальними концепціями EFQM, ми стали Переможцями 9-го Міжнародного Турніру якості країн Центральної та Східної Європи у номінації «Великі підприємства», отримали відзнаку «Визнана досконалість — 5 зірок», розвиваємо та удосконалюємо систему управління Товариства, що включає в себе систему управління якістю відповідну вимогам ISO 9001:2015; систему управління гігієною і безпекою праці відповідну ДСТУ OHSAS 18001:2010 та систему екологічного керування відповідну ДСТУ ISO 14001:2015.</p>
   
      <p>ПАТ «Хмельницькобленерго» — одна з небагатьох компаній галузі, що має науково-виробничу базу і, крім традиційних для обленерго видів діяльності, випускає під своєю маркою мобільні та стаціонарні лабораторії для повірки вимірювальних трансформаторів струму та напруги, лабораторії для енергоаудиту розподільчих мереж, інше обладнання та вимірювальні засоби. Окремим напрямком в роботі науково-виробничої лабораторії є розробка нової концепції повірки трансформаторів струму і трансформаторів напруги в процесі їх  експлуатації.</p>

  </div>
</div>

<hr class="noPrint">
<div id="twitter">
  <div class="wrap clearFix"> <span class="icon"></span>
     <p>Щоб дізнатися більш детальну інформацію про роботу підприємства загляньте на наш інформаційний сайт: 
      <a href="http://www.hoe.com.ua/">http://www.hoe.com.ua/</a></p>
  </div>
</div>
<hr>

<footer class="clearFix">
  <div class="wrap clearFix">
    <p class="floatRight"> 
      Copyright &copy; 2012 
      <a href="#">MyDzyName</a> 
      &ndash; All Rights Reserved
    </p>
    <p class="socialIcons"> 
      <a href="#" class="rss">RSS</a> 
      <a href="#" class="facebook">Facebook</a> 
      <a href="#" class="twitter">Twitter</a> 
    </p>
  </div>
</footer>

</body>
</html>

